export const dataWords = [
  {
    word: "страхование",
    hint: "Защита от финансовых потерь",
  },
  {
    word: "иллюзия",
    hint: "Обман чувств",
  },
  {
    word: "лицемерие",
    hint: "Показное поведение",
  },
  {
    word: "волшебство",
    hint: "Магия",
  },
  {
    word: "карьера",
    hint: "Служебная лестница",
  },
  {
    word: "безмятежность",
    hint: "Умиротворение",
  },
  {
    word: "святость",
    hint: "Чистота души",
  },
  {
    word: "достоевский",
    hint: "Русский писатель",
  },
  {
    word: "нимфа",
    hint: "Божество природы",
  },
  {
    word: "сладострастие",
    hint: "Грех",
  },
  {
    word: "тщеславие",
    hint: "Кичливость",
  },
];
